/**********************************/
/*                                */
/*		CONTROL TITLES          */
/*                                */
/**********************************/
/* PDE LABELS */
"Paper Type/Quality" = "Tipo/calidad de papel";
"Paper Type" = "Tipo de papel";

"Two Sided Printing" = "Impresión a doble cara";
"Two-Sided Printing" = "Impresión a doble cara";
"HPTwoSidedPrinting" = "Impresión a doble cara";

"Orientation" = "Orientación";

/* Driver information strings for print dialog summary panel */
"Printer Driver Information" = "Información del controlador de impresora";
"Driver Name" = "Nombre del controlador";
"Driver Version" = "Versión del controlador";
"Driver Name:" = "Nombre del controlador:";
"Driver Version:" = "Versión del controlador:";
"Save PCL to file" = "Guardar PCL a un archivo";
"All rights reserved." = "Reservados todos los derechos.";

/* SUMMARY PDE STRINGS */
"Not Applicable" = "No es aplicable";
"Disabled" = "Desactivado";
"On" = "Activado";
"Off" = "Desactivado";
"ColorSmart III" = "ColorSmart III";
"Saturation :" = "Saturación:";
"Generic" = "Genérico";
"Summary" = "Resumen";

/* MAIN TAB TITLES */
"Paper" = "Papel";
"HPPaper" = "Papel";

"Color Options" = "Opciones de color";
"HPColorOptions" = "Opciones de color";

"CMYK Settings" = "Ajustes CMYK";
"Digital Photo" = "Foto digital";
"Advanced" = "Avanzado";

/* PRINT QUALITY TAB */
"Auto Media Width Sensor" = "Sensor de anchura de soportes";
"AdobeRGB" = "Adobe RGB (1998)";  /* This string does not need translation */

"Quiet Printing" = "Impresión silenciosa";
"Mirror Image" = "Imagen reflejada";

/**********************************/
/*                                */
/*    TWO SIDED PRINTING          */
/*                                */
/**********************************/
"Print Both Sides" = "Imprimir en ambas caras";
"Binding:" = "Encuadernación:";
"Manual" = "Manual";
/* "Automatic" = "Automática"; */
"Binding" = "Encuadernación";
"print both sides" = "imprimir en ambas caras";
"print one side" = "imprimir en una cara";
"booklet" = "libro";
"tablet" = "tablilla";
"Long-Edge Binding" = "Encuadernación de borde largo";
"Short-Edge Binding" = "Encuadernación de borde corto";

/**********************************/
/*                                */
/*        COLOR                   */
/*                                */
/**********************************/
"Color:" = "Color:";
"Saturation:" = "Saturación:";
"Brightness:" = "Brillo:";
"Color Tone:" = "Tono del color:";
"Muted" = "Apagada";
"Vibrant" = "Vibrante";
"Darker" = "Más oscuro";
"Lighter" = "Más claro";
"Cooler" = "Más frío";
"Warmer" = "Más cálido";
"Automatic Image Enhancement" = "Mejora automática de la imagen";
"Print in:" = "Imprimir en:";
"True Black" = "Negro verdadero";
"Optimize for:" = "Optimizar para:";
"Optimize for" = "Optimizar para";
"Line Drawings" = "Dibujos lineales";
"Text/Images" = "Texto/Imágenes";
"Red Eye Removal" = "Eliminación de ojo rojo";
"Remove Red Eye" = "Eliminar Ojo rojo";
"No User Selectable Settings" = "No hay ajustes seleccionables por el usuario";
"Before:" = "Antes:";
"After:" = "Después:";

/**********************************/
/*                                */
/*        CMYK SETTINGS           */
/*                                */
/**********************************/
"Cyan:" = "Cian:";
"Magenta:" = "Magenta:";
"Yellow:" = "Amarillo:";
"Black:" = "Negro:";
"Min" = "Mín";
"Max" = "Máx";
"To ensure color consistency, launch the hp designjet System Maintenance utility to calibrate the printer's color." = "Para asegurar la uniformidad del color, abra la utilidad hp designjet System Maintenance para calibrar  el color de la impresora.";

/**********************************/
/*                                */
/*         GRAYSCALE              */
/*                                */
/**********************************/
"Grayscale" = "Escala de grises";
"High Quality" = "Alta calidad";
"High quality" = "Alta calidad";
"Black Only" = "Sólo negro";
"Black Print Cartridge Only" = "Sólo tinta negra";
"Black/gray photo cartridge only" = "Cartucho fotográfico negro/gris sólo";
"Optimize for Photocopy or Fax" = "Optimizar para fotocopia o fax";
"Print in grayscale" = "Imprimir en escala de grises";
"Composite gray" = "Gris combinado";
"Gray inks only" = "Únicamente tintas en tonos gris";
"High Quality Grayscale" = "Escala de grises de gran calidad";
"Black Ink Only" = "Sólo tinta negra";

/**********************************/
/*                                */
/*       PRINT QUALITY            */
/*                                */
/**********************************/
"Quality" = "Calidad";
"Quality:" = "Calidad:";
"High Resolution" = "Alta resolución";
/* PRINT QUALITY LIST */
"High Speed Draft" = "Borrador de alta velocidad";
"FastDraft" = "Borrador rápido";
"Fast Draft" = "Borrador rápido";
"Ink Saver" = "Ahorro de tinta";
"Everyday" = "De uso diario";
"Draft" = "Borrador";
"Normal" = "Normal";
/* "Photo" = "Foto"; */
"Best" = "Óptima";
"Highest" = "Superior";
"Maximum dpi" = "Máximo de ppp";
"Fast Normal" = "Normal rápida";
"FastNormal" = "Normal rápida";
"Fast" = "Rápido";
"Use Print Quality Selector" = "Utilizar selector de calidad de impresión";

/**********************************/
/*                                */
/*          INK                   */
/*                                */
/**********************************/
"Ink" = "Tinta";
"Ink Density:" = "Densidad de tinta:";
"Ink Volume:" = "Volumen de tinta:";
"Dry Time:" = "Tiempo de secado:";
"Light" = "Poco";
"Heavy" = "Mucho";
"Less" = "Menos";
"More" = "Más";
"Maximum Detail" = "Máximo detalle";
"Print document with the highest resolution." = "Imprimir el documento con la resolución más alta.";

/**********************************/
/*                                */
/*  HP REAL LIFE TECHNOLOGIES     */
/*                                */
/**********************************/
"Photo Fix" = "Arreglo de fotografías";
"Photo Fix:" = "Arreglo de fotografías:";

"HP Real Life Technologies" = "Tecnologías Real Life HP";
"HPRealLifeTechnologies" = "Tecnologías Real Life HP";

"Basic" = "Básica";
"Full" = "Completo";

/**********************************/
/*                                */
/*         PAPER TYPE             */
/*                                */
/**********************************/

"Paper type:" = "Tipo de papel:";
"Paper Type:" = "Tipo de papel:";
/* PAPER TYPE LIST */
"Other Transparency Films" = "Otras transparencias";
"Other Photo Papers" = "Otros papeles fotográficos";
"Other Brochure Papers" = "Otros papeles para folletos";
"Other Paper" = "Otro papel";
"Other Inkjet Papers" = "Otros papeles para inyección de tinta";
"Other Greeting Cards" = "Otras tarjetas de felicitación";
"Card Stock" = "Cartulina";
"Tough Paper" = "Papel resistente";

/* OS X version of strings, with Unicode superscript 2 character */
/* Indy/Mongoose*/
"Cardstock (105 - 176 g/m2)" = "Cartulina (105 - 176 g/m²)";
"Light < 75 g/m2" = "Ligero < 75 g/m²";
"Heavy (90 - 105 g/m2)" = "Pesado (90 - 105 g/m²)";
/* Mojave */
"Cardstock (135 - 216 g/m2)" = "Cartulina (135 - 216 g/m²)";
"Light (60 - <75 g/m2)" = "Ligero (60 - <75 g/m²)";
"Heavy (>106 - 163 g/m2)" = "Pesado (>106 - 163 g/m²)";
"Glossy (75 - 105 g/m2)" = "Brillante (75 - 105 g/m²)";
"Heavy Glossy (>105 - 163 g/m2)" = "Extra brillante (>105 - 163 g/m²)";


/* New HP paper type branding for v2.4 - Oct 2003 */
"Plain paper" = "Papel normal";
"Plain Paper" = "Papel normal";
"HP Colorfast Photo Paper" = "Papel fotográfico de color permanente HP";
"HP Bright White Inkjet Paper" = "Papel blanco intenso para inyección de tinta HP";
"HP Design Heavyweight Paper" = "Papel de gramaje extra para diseño HP";
"HP Design Glossy Paper" = "Papel satinado para diseño HP";
"HP Photo Paper" = "Papel fotográfico HP";
"HP Photo Quality Paper, Matte" = "Papel de calidad fotográfica HP, mate";
"HP Photo Quality Paper, Semi-gloss" = "Papel de calidad fotográfica HP, semisatinado";
"HP Premium Inkjet Paper" = "Papel HP Premium";
"HP Premium Inkjet Heavyweight Paper" = "Papel de gramaje extra para inyección de tinta HP Premium";
"HP Premium Photo Paper" = "Papel fotográfico HP Premium";
"HP Premium Plus Photo Paper, Glossy" = "Papel fotográfico brillante HP Premium Plus";
"HP Premium Plus Photo Paper, Matte" = "Papel fotográfico HP Premium Plus, mate";
"HP Premium Plus Inkjet Transparency Film" = "Película de transparencias para inyección de tinta HP Premium Plus";
"HP Premium Inkjet Rapid Dry Transparencies" = "Transparencias para inyección de tinta de secado rápido HP Premium";
"HP Premium Inkjet Transparency Film" = "Película de transparencias para inyección de tinta HP Premium";
"HP Premium Presentation Paper" = "Papel para presentaciones HP Premium";
"HP Glossy Greeting Card Paper" = "Papel satinado para tarjetas de felicitación HP";
"HP Textured Greeting Card Paper" = "Tarjeta de felicitación con textura HP";
"HP Professional Brochure Paper, Glossy" = "Papel profesional HP para folletos, brillante";
"HP Professional Brochure Paper, Matte" = "Papel profesional HP para folletos, mate";
"Inkjet hagaki" = "Hagaki para inyección de tinta";
"Inkjet Hagaki" = "Hagaki para inyección de tinta";
"Thick plain paper" = "Papel normal grueso";
"Thick Plain Paper" = "Papel normal grueso";
"Thick photo paper" = "Papel fotográfico grueso";
"Thick Photo Paper" = "Papel fotográfico grueso";
"Automatic" = "Automático";
"Automatic-short" = "Auto";
"HP Bright White Paper" = "Papel blanco intenso HP";
"HP Colorfast Photo Paper, Glossy" = "Papel fotográfico de color permanente HP, satinado";
"HP Photo Greeting Card" = "Tarjeta de felicitación fotográfica HP";
"HP Photo Greeting Cards" = "Tarjeta de felicitación fotográfica HP";
"HP Linen Greeting Card" = "Tarjeta de felicitación de lino HP";
"HP Linen Greeting Cards" = "Tarjeta de felicitación de lino HP";
"HP Matte Greeting Card" = "Tarjeta de felicitación mate HP";
"HP Matte Greeting Cards" = "Tarjeta de felicitación mate HP";
"HP Photo Paper, Glossy" = "Papel fotográfico HP, satinado";
"HP Everyday Photo Paper, Matte" = "Papel fotográfico cotidiano HP, mate";
"HP Everyday Photo Paper, Semi-gloss" = "Papel fotográfico cotidiano HP, semisatinado";
"HP Premium High-gloss Film" = "Película extrasatinada HP Premium";
"HP Brochure & Flyer, Glossy" = "Prospecto y octavilla HP, satinado";
"HP Brochure & Flyer, Matte" = "Prospecto y octavilla HP, mate";
"HP Brochure & Flyer, Matte Finish" = "Prospecto y octavilla HP, mate";
"HP Textured Greeting Card" = "Tarjeta de felicitación con textura HP";
"HP Textured Greeting Cards" = "Tarjeta de felicitación con textura HP";
"Photo hagaki" = "Hagaki fotográfico";
"Photo Hagaki" = "Hagaki fotográfico";
"Plain hagaki" = "Hagaki normal";
"Plain Hagaki" = "Hagaki normal";
"Plain/Inkjet" = "Normal/Para inyección de tinta";
"Photo paper" = "Papel fotográfico";
"Transparency" = "Transparencia";
"HP Proofing Media, Glossy" = "Papel HP para Corrección, satinado";
"HP Proofing, Semi-gloss" = "Papel Semi-Brillante para Prueba de Color HP";
"HP Proofing, Matte" = "Papel Mate para Prueba de Color HP";
"Other plain paper" = "Otro papel normal";
"Other coated paper" = "Otro papel recubierto";
"Other transparency film" = "Otra película de transparencias";
"Other photo paper" = "Otro papel fotográfico";
"Other glossy paper" = "Otro papel satinado";
"Other specialty paper" = "Otro papel especializado";
"Other Specialty Papers" = "Otro papel especializado";
"Thin paper" = "Papel fino";
"Thick paper" = "Papel grueso";
"HP Professional Brochure Paper and Flyer, Matte" = "Papel profesional HP para folletos y octavillas, mate";
"HP Professional Brochure Paper and Flyer, Two-sided Glossy" = "Papel profesional HP para folletos y octavillas, dos caras brillantes";
"HP Professional Brochure Paper and Flyer, Two-sided Gloss" = "Papel profesional HP para folletos y octavillas, dos caras brillantes";
"HP Professional Photo and Proofing Gloss" = "Papel HP Professional para fotos y corrección, brillante";
"Other semi-gloss photo paper" = "Otro papel fotográfico semisatinado";
"Other heavyweight coated paper" = "Otro papel recubierto de gramaje extra";
"Other two-sided brochure paper" = "Otro papel para folletos a doble cara";
"Other brochure paper" = "Otro papel para prospectos";
"Other paper" = "Otro papel";
"Other inkjet" = "Otro papel para inyección de tinta";
"Other inkjet paper" = "Otro papel para inyección de tinta";
"Other greeting card" = "Otra tarjeta de felicitación";
"Other special media" = "Otros medios especiales";
"Other matte film" = "Otra película mate";
"HP Premium Heavyweight Coated Paper" = "Papel recubierto de gramaje extra HP Premium";
"HP Basic Heavyweight Coated Paper" = "Papel recubierto de gramaje extra HP básico";
"HP Basic High Gloss Photo Paper" = "Papel Fotográfico HP Básico, extrasatinado";
"HP High Gloss Photo Paper" = "Papel Fotográfico HP, extrasatinado";
"HP Basic Gloss Plus Photo Paper" = "Papel Fotográfico HP Básico Plus, satinado";
"HP Basic Photo Satin Paper" = "Papel Fotográfico HP Básico, satinado";
"HP Basic Coated Paper" = "Papel recubierto HP básico";
"HP Coated Paper" = "Papel recubierto HP";
"Translucent bond" = "Bond traslúcido";
"Natural tracing paper" = "Papel natural de calco";
"Vellum" = "Vitela";
"HP Matte Film" = "Película HP, mate";
"Plain" = "Normal";
"Preprinted" = "Preimpreso";
"Letterhead" = "Membrete";
"Prepunched" = "Preperforado";
"Labels" = "Etiquetas";
"Bond" = "Bond";
"Recycled" = "Reciclado";
"Color" = "Color";
"Cardstock" = "Cartulina";
"Glossy" = "Satinado";
"Heavy glossy" = "Satinado pesado";
"Envelope" = "Sobre";
"Glossy film" = "Película satinada";
"Unspecified" = "No especificado";
"Rough" = "Rugoso";
"Tab" = "Pestaña";
"Custom" = "Personalizado";
"HP Banner Paper" = "Papel HP para pancartas";
"HP Iron-on Transfer" = "Transferencia para camisetas HP";
"HP Premium Photo Paper, Glossy" = "Papel fotográfico HP Premium, satinado";
"HP Premium Paper" = "Papel HP Premium";
"HP Tri-fold Brochure Paper, Glossy" = "Papel para folletos estilo tríptico HP, satinado";
"Cardstock 105-176 g/m2" = "Cartulina 105 - 176 g/m2";
"Light <75 g/m2" = "Ligero <75 g/m2";
"Heavy 90-105 g/m2" = "Pesado 90 - 105 g/m2";
"Cardstock 135-216 g/m2" = "Cartulina 135 - 216 g/m2";
"Light 60 - <75 g/m2" = "Ligero 60 - <75 g/m2";
"Heavy >106-163 g/m2" = "Pesado >106 - 163 g/m2";
"Glossy 75-105 g/m2" = "Satinado 75 - 105 g/m2";
"Heavy glossy >105-163 g/m2" = "Satinado pesado >105 - 163 g/m2";
"Light 55-60 g/m2" = "Ligero 55 - 60 g/m2";
"Heavy 91-164 g/m2" = "Pesado 91 - 164 g/m2";
"Cardstock >164 g/m2" = "Cartulina >164 g/m2";
"HP Premium Plus Photo and Proofing, Glossy" = "Papel Fotográfico Satinado y para Pruebas HP Premium Plus";
"HP High Gloss Photo Paper - Universal" = "Papel fotográfico satinado universal HP";
"HP Semi-gloss Photo Paper - Universal" = "Papel fotográfico semisatinado universal HP";
"HP Professional Photo Matte, two-sided" = "Papel Fotográfico HP Profesional, dos caras mate";
"HP Professional Photo Satin" = "Papel Fotográfico HP Profesional, satinado";
"HP Premium Plus Photo Satin" = "Papel Fotográfico Satinado HP Premium Plus";
"HP Photo Matte" = "Papel Fotográfico Mate HP";
"HP Matte Photo Paper" = "Papel Fotográfico Mate HP";
"HP Photo Paper, Matte" = "Papel Fotográfico Mate HP";
"HP Premium Plus Photo and Proofing Gloss-photo" = "Papel Fotográfico Satinado y para Pruebas HP Premium Plus";
"HP Premium Plus Photo and Proofing Gloss-proofing" = "Papel Fotográfico Satinado y para Pruebas HP Premium Plus";
"HP Premium Plus Photo & Proofing, Glossy" = "Papel Fotográfico Satinado y para Pruebas HP Premium Plus";
"HP Brochure and Flyer Paper, Glossy" = "Papel satinado para folletos HP";
"HP Premium Transparency Film" = "Transparencias HP Premium";
"HP Advanced Photo Paper, Glossy" = "Papel fotográfico avanzado HP, satinado";
"HP Multipurpose Paper" = "Papel multipropósito HP";
"HP Office Paper" = "Papel de oficina HP";
"HP All-in-One Printing Paper" = "Papel HP todo en uno";
"HP LaserJet paper" = "Papel HP LaserJet";
"HP Premium Choice LaserJet Paper" = "Papel HP Premium Choice LaserJet";
"HP Note Card" = "Tarjetas para notas HP";
"HP Note Cards" = "Tarjetas para notas HP";
"HP Labels, Glossy" = "Etiquetas satinadas HP";
"HP Labels, Matte" = "Etiquetas mate HP";
"HP Photo and Project Paper" = "Papel para fotografías y proyectos HP";
"HP Brochure Paper, Glossy" = "Papel para prospectos HP, satinado";
"HP Brochure Paper, Matte" = "Papel para prospectos HP, mate";
"HP Premium Plus Photo Paper" = "Papel fotográfico HP Premium Plus";
"Other semi-glossy paper" = "Otro papel semisatinado";
"HP Professional Brochure and Flyer Paper Matte" = "Papel HP Profesional para folletos y octavillas, mate";
"HP Professional Brochure and Flyer Paper, Matte" = "Papel HP Profesional para folletos y octavillas, mate";
"HP Everyday Photo Paper Matte Finish" = "Papel fotográfico cotidiano HP, mate";
"HP Everyday Photo Paper, Matte Finish" = "Papel fotográfico cotidiano HP, mate";
"HP Premium Photo Paper Glossy" = "Papel fotográfico HP Premium, satinado";
"HP Premium Plus Photo Paper Glossy" = "Papel fotográfico HP Premium Plus, satinado";
"HP Semi-Gloss Photo Paper - Universal" = "Papel fotográfico semisatinado universal HP";
"HP Premium Plus Photo Paper Matte" = "Papel fotográfico HP Premium Plus, mate";
"HP Proofing Semi-Gloss" = "Papel semisatinado HP para pruebas";
"HP Proofing Gloss" = "Papel satinado HP para pruebas";
"HP Proofing Matte" = "Papel mate HP para pruebas";
"HP Brochure and Flyer Paper Gloss" = "Papel satinado para folletos HP";
"Transparency Films" = "Transparencias";

"Brochure paper" = "Papel de folleto";
"Photo Gloss" = "Fotográfico brillante";
"Photo Semi-Gloss" = "Fotográfico semisatinado";
"Photo Satin" = "Fotográfico satinado";
"Photo Matte" = "Fotográfico mate";
"Proofing Gloss" = "Satinado para pruebas";
"Proofing Semi-Gloss" = "Semisatinado para pruebas";
"Proofing Matte" = "Mate para pruebas";
"Brochure Gloss" = "Satinado para folletos";
"Brochure Matte" = "Mate para folletos";
"Transparency film" = "Transparencias";
"Transparency Film" = "Transparencias";
"Bright White Bond" = "Bond blanco intenso";
"Coated" = "Recubierto";

"HP Premium Plus Photo & Proofing, Satin" = "Papel de fotografías y pruebas HP Premium Plus, satinado";
"HP Holiday Photo Cards" = "Tarjetas fotográficas de festividades HP";
"HP Brochure & Flyer, Semi-gloss" = "Prospecto y octavilla HP, semisatinado";
"HP Tri-fold Brochure Paper, Matte" = "Papel para prospectos estilo tríptico HP, mate";
"HP Advanced Photo Paper" = "Papel fotográfico avanzado HP"; 
"HP Premium Photo Papers" = "Papel fotográfico HP Premium"; 
"HP Premium Plus Photo Papers" = "Papel fotográfico HP Premium Plus";
"HP Magnetic Photo Paper" = "Papel fotográfico magnético HP";
"HP Photo Card" = "Tarjeta fotográfica HP";
"HP Self-adhesive Photo Paper" = "Papel fotográfico auto-adhesivo HP";

"Cardstock 164 - 220 g/m2" = "Cartulina 164-220 g/m2";
"Extra Heavy 120 - 163 g/m2" = "Gramaje extra 120-163 g/m2";
"Extra Heavy Glossy 160 - 220 g/m2" = "Sat. extra pes. 160-220 g/m2";
"Glossy 106-120 g/m2" = "Satinado 106-120 g/m2";
"Heavy 105 - 120 g/m2" = "Pesado 105-120 g/m2";
"Heavy Glossy 120 - 160 g/m2" = "Satinado pesado 120-160 g/m2";
"Intermediate 90 - 104 g/m2" = "Intermedio 90-104 g/m2";
"Light 60 - 75 g/m2" = "Ligero 60-75 g/m2";
"HP Matte Postcards" = "Postales HP Mate";
"HP Multipurpose Labels" = "Etiquetas HP multiuso";
"HP Superior Paper, Glossy" = "Papel HP Superior, brillante";
"HP Superior Paper, Matte" = "Papel HP Superior, mate";
"HP Professional Paper" = "Papel HP Profesional";
"HP Premium Professional Paper" = "Papel HP Premium Profesional";
"HP CD" = "HP CD";
"HP Studio Pro Photo Paper" = "Papel fotográfico HP Studio Pro";
"Other fine art papers" = "Otro papel de bellas artes";
"Photo Rag Paper" = "Papel de tela fotográfica";
"Rigid Coated/DFA" = "Papel rígido cuché/DFA";
"Rigid Photo" = "Fotografía rígida";
"Rigid Plain" = "Papel normal rígido";
"Watercolor Paper" = "Papel acuarela";
"HP Photo Cards" = "Tarjetas fotográficas HP";
"Canvas" = "Lienzo";
"Rigid photo rag" = "Tela fotográfica rígida";
"Rigid watercolor" = "Papel rígido para acuarelas";
"Rigid canvas" = "Lienzo rígido";
"Rigid coated paper" = "Papel recubierto rígido";
"Rigid photo" = "Fotografía rígida";
"Watercolor paper" = "Papel de acuarela";
"photo rag paper" = "Papel de tela fotográfica";
"HP CD/DVD Tattoo" = "Tatuaje HP para CD/DVD";
"HP Professional Semi-Gloss Contract Proofing" = "Papel semisatinado para pruebas contractuales HP";
"HP Canvas Matte" = "Lienzo Mate HP";
"HP Premium Plus Photo Gloss" = "Papel brillante fotográfico HP Premium Plus";

"HP Matte Brochure and Flyer paper" = "Prospecto y octavilla HP mate";
"HP Photo, Matte" = "Papel fotográfico HP, mate";
"HP Advanced Paper" = "Papel fotográfico avanzado HP";

"HP Artist Matte Canvas" = "Lienzo mate para artistas HP";
"HP Hahnemuhle Smooth Fine Art Paper" = "Papel liso para dibujo HP, Hahnemühle";
"HP Advanced Photo Paper, Satin-Matte" = "Papel fotográfico avanzado HP, satinado mate";
"HP Advanced Photo Paper, Soft-Gloss" = "Papel fotográfico avanzado HP, satinado suave";
"HP Aquarella Art Paper" = "Papel de dibujo acuarela HP";
"HP Hahnemuhle Watercolor Paper" = "Papel acuarela HP Hahnemühle";
"Bond and Coated Paper" = "Papel bond y recubierto";
"Photo Paper" = "Papel fotográfico";
"Proofing Paper" = "Papel para pruebas";
"Fine Art Material" = "Material para dibujo";
"Technical Paper" = "Papel técnico";
"Film" = "Película";
"Other Inkjet Media" = "Otros soportes para inyección de tinta";
"Photo Rag" = "Paño fotográfico";
"Smooth Paper" = "Papel suave";
"Velvet Paper" = "Papel de terciopelo";
"Textured Fine Art Paper" = "Dibujo con textura";
"HP Professional Satin Photo Paper" = "Papel fotográfico satinado profesional HP";
"HP Water-Resistant CD/DVD" = "CD/DVD de HP resistente al agua";

"Other Glossy Brochure" = "Otros prospectos satinados";
"Other Matte Brochure" = "Otros prospectos mate";
"Photo thick" = "Fotografía gruesa";
"photo rag thin" = "Paño fotográfico fino";
"Glossy Greeting Card" = "Tarjeta de felicitación satinada";
"HP Premium Presentation Paper, Matte" = "Papel para presentación HP Premium, mate";
"Matte Greeting Card" = "Tarjeta de felicitación mate";
"fiber gloss" = "fibra brillante";
"HP Color Inkjet paper" = "Papel para inyección de tinta a color HP";
"HP Brochure Glossy" = "Prospecto HP satinado";
"Specialty paper" = "Papel especializado";
"Specialty Paper" = "Papel especializado";
"HP Everyday Photo Paper, Glossy" = "Papel fotográfico brillante HP Everyday";
"HP Brochure and Flyer Paper, Matte" = "Papel para folletos mate HP";
"Borderless US Government" = "US Government sin bordes";
"Borderless 4x8 in." = "Sin bordes de 4 x 8 pulgadas";

/***********************************/
/*                                 */
/*     PAPER TYPE SUB-MENUS        */
/*  We use the XML keys here now   */ 
/*  to avoid duplication of names. */
/*                                 */
/***********************************/
"Automatic-category" = "Automático";
"Plain-category" = "Papel normal";
"Inkjet-category" = "Papel para inyección de tinta";
"Transparency-category" = "Transparencias";
"Photo-category" = "Papel fotográfico";
"GreetingCards-category" = "Tarjetas de felicitación";
"Brochure-category" = "Papel de folleto";
"Proofing-category" = "Papel para pruebas";
"Hagaki-category" = "Hagaki";
"Coated-category" = "Recubierto";
"SemiGlossPhoto-category" = "Papel fotográfico semibrillante";
"HeavyWeightCoated-category" = "Papel recubierto de gramaje extra";
"TwoSidedBrochure-category" = "Folleto a doble cara";
"Bright-white-bond-category" = "Papel Bond blanco intenso";
"Speciality-category" = "Papel especializado";
"Special-category" = "Medios especiales";
"MatteFilm-category" = "Película mate";
"Glossy-category" = "Papel brillante";
"Other-category" = "Otro papel";
"DigitalFineArt-category" = "Papel bellas artes digitales";
"CD-category" = "CD/DVD";
"RigidMedia-category" = "Medios rígidos";
"CustomMedia-category" = "Papel personalizado";

/**********************************/
/*                                */
/*       PAPER SOURCE             */
/*                                */
/**********************************/
"Source:" = "Origen:";
"Trays" = "Bandejas";
"Tray" = "Bandeja";
/* PAPER SOURCE LIST */
"Autoselect" = "Selección automática";
"Upper Tray" = "Bandeja superior";
"Lower Tray" = "Bandeja inferior";
"Upper, then Lower" = "Superior y después inferior";
"Lower, then Upper" = "Inferior y después superior";
"Tray 1" = "Bandeja 1";
"Tray 2" = "Bandeja 2";
"Rear Manual Feed" = "Alimentación manual posterior";
"Tray 1, Tray 2" = "Bandeja 1, Bandeja 2";
"Tray 2, Tray 1" = "Bandeja 2, Bandeja 1";
"Paper Tray" = "Bandeja de papel";
"Manual Feed" = "Alimentación manual";
"Roll" = "Rollo";
/* "Automatic" = "Automático"; */
"Disable Automatic Cutter" = "Desactivar cortador automático";
"Save Roll Paper" = "Ahorrar papel continuo";
"Remove Top/Bottom Blank Areas" = "Eliminar márgenes sup./inf.";
"Tray 3 (Optional)" = "Bandeja 3 (opcional)";
"Tray 1 (Manual)" = "Bandeja 1 (manual)";
"Rear Tray" = "Bandeja posterior";
"Automatically Select" = "Seleccionar automáticamente";
"Photo Tray" = "Bandeja de papel fotográfico";
"Main Tray" = "Bandeja principal";
"CD/DVD Tray" = "Bandeja CD/DVD";
"Specialty media tray" = "Bandeja de medios especiales";

/**********************************/
/*                                */
/*       INSTALLED PENS           */
/*                                */
/**********************************/
"Installed Pen:" = "Cartucho instalado:";
"Installed Pen"  = "Cartucho instalado";
"Installed Print Cartridge"  = "Cartuchos de impresión instalados";
"Installed Print Cartridges:" = "Cartuchos de impresión instalados:";
"Color Sync profile:" = "Perfil Color Sync:";
"ColorSync profile:" = "Perfil ColorSync:";
/* INSTALLED PEN LIST */
"color" = "color";
"black" = "negro";
"tri-color, photo, black" = "tricolor, foto, negro";
"tri-color, photo, photo gray" = "tricolor, foto, foto gris";
"gray" = "gris";
"Tri-Color, Black" = "De tres colores y negro";
"Tri-Color, Photo" = "De tres colores y fotográfico";
"Tri-Color, Gray Photo" = "De tres colores y fotográfico en gris";
"Tri-Color" = "De tres colores";
"Photo" = "Fotográfico";
"Gray Photo" = "Fotográfico en gris";
"Tri-Color, Photo, Black" ="De tres colores y fotográfico y negro";
"Tri-Color, Photo, Gray Photo" ="De tres colores y fotográfico y fotográfico en gris";

"Photo, Tri-color, Black" =	"Foto, Tricolor, Negro";
"Photo, Tri-color, Gray Photo" = "Foto, Tricolor, Gris Foto";
"Blue Photo, Tri-color, Black" = "Azul Foto, Tricolor, Negro";
"Blue Photo, Tri-color, Gray Photo" = "Azul Foto, Tricolor, Gris Foto";

/**********************************/
/*                                */
/*       COLOR SYNC               */
/*                                */
/**********************************/
/* Color Sync Profiles list */
"sRGB" = "sRGB";
"hp7960 - hp premium high gloss film - 6 ink" = "hp7960 - Cinta de alto brillo hp premium - tinta 6";
"hp7960 - hp premium high gloss film - 8 ink" = "hp7960 - Cinta de alto brillo hp premium - tinta 8";
"hp7960 - hp photo paper - 6 ink" = "hp7960 - papel para fotos hp - tinta 6";
"hp7960 - hp photo paper - 8 ink" = "hp7960 - papel para fotos hp - tinta 8";
"hp7960 - plain paper - 6 ink" = "hp7960 – papel normal - tinta 6";
"hp7960 - plain paper - 8 ink" = "hp7960 – papel normal - tinta 8";
"hp7960 - hp premium paper - 6 ink" = "hp7960 - papel premium hp - tinta 6";
"hp7960 - hp premium paper - 8 ink" = "hp7960 - papel premium hp - tinta 8";
"hp7960 - hp premium plus photo paper - 6 ink" = "hp7960 - papel para fotos hp premium plus - tinta 6";
"hp7960 - hp premium plus photo paper - 8 ink" = "hp7960 - papel para fotos hp premium plus - tinta 8";
"GenericGray" = "GenericGray";
"designjet Profile" = "designjet Profile";
"HP CLJ 3500 sRGB" = "HP CLJ 3500 sRGB";
"hp dj 30/130 - plain paper - best - drv" = "hp dj 30/130 - plain paper - best - drv";
"hp dj 30/130 - plain paper - normal - drv" = "hp dj 30/130 - plain paper - normal - drv";
"hp dj 30/130 - plain paper - fast - drv" = "hp dj 30/130 - plain paper - fast - drv";
"hp dj 30/130 - coated paper - best - drv" = "hp dj 30/130 - coated paper - best - drv";
"hp dj 30/130 - coated paper - normal - drv" = "hp dj 30/130 - coated paper - normal - drv";
"hp dj 30/130 - coated paper - fast - drv" = "hp dj 30/130 - coated paper - fast - drv";
"hp dj 30/130 - heavy coated - max dpi - drv" = "hp dj 30/130 - heavy coated - max dpi - drv";
"hp dj 30/130 - heavy coated - best - drv" = "hp dj 30/130 - heavy coated - best - drv";
"hp dj 30/130 - heavy coated - normal - drv" = "hp dj 30/130 - heavy coated - normal - drv";
"hp dj 30/130 - photo glossy - max dpi - drv" = "hp dj 30/130 - photo glossy - max dpi - drv";
"hp dj 30/130 - photo glossy - best - drv" = "hp dj 30/130 - photo glossy - best - drv";
"hp dj 30/130 - photo glossy - normal - drv" = "hp dj 30/130 - photo glossy - normal - drv";
"hp dj 30/130 - photo satin - max dpi - drv" = "hp dj 30/130 - photo satin - max dpi - drv";
"hp dj 30/130 - photo satin - best - drv" = "hp dj 30/130 - photo satin - best - drv";
"hp dj 30/130 - photo satin - normal - drv" = "hp dj 30/130 - photo satin - normal - drv";
"hp dj 30/130 - photo matte - max dpi - drv" = "hp dj 30/130 - photo matte - max dpi - drv";
"hp dj 30/130 - photo matte - best - drv" = "hp dj 30/130 - photo matte - best - drv";
"hp dj 30/130 - photo matte - normal - drv" = "hp dj 30/130 - photo matte - normal - drv";
"hp dj 30/130 - professional glossy - max dpi - drv" = "hp dj 30/130 - professional glossy - max dpi - drv";
"hp dj 30/130 - professional glossy - best - drv" = "hp dj 30/130 - professional glossy - best - drv";
"hp dj 30/130 - professional glossy - normal - drv" = "hp dj 30/130 - professional glossy - normal - drv";
"hp dj 30/130 - proofing semigloss - max dpi - drv" = "hp dj 30/130 - proofing semigloss - max dpi - drv";
"hp dj 30/130 - proofing semigloss - best - drv" = "hp dj 30/130 - proofing semigloss - best - drv";
"hp dj 30/130 - proofing semigloss - normal - drv" = "hp dj 30/130 - proofing semigloss - normal - drv";
"hp dj 30/130 - proofing matte - max dpi - drv" = "hp dj 30/130 - proofing matte - max dpi - drv";
"hp dj 30/130 - proofing matte - best - drv" = "hp dj 30/130 - proofing matte - best - drv";
"hp dj 30/130 - proofing matte - normal - drv" = "hp dj 30/130 - proofing matte - normal - drv";
"hp dj 30/130 - brochure - best - drv" = "hp dj 30/130 - brochure - best - drv";
"hp dj 30/130 - brochure - normal - drv" = "hp dj 30/130 - brochure - normal - drv";
"hp dj 30/130 - transparency - best - drv" = "hp dj 30/130 - transparency - best - drv";
"hp dj 30/130 - transparency - normal; - drv" = "hp dj 30/130 - transparency - normal; - drv";
"hp dj 30/130 - transparency - fast - drv" = "hp dj 30/130 - transparency - fast - drv";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + black)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + black)";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + gray)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + black)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + black)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + gray)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + black)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + black)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + photo)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + photo)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + gray)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + gray)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + black)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + black)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + gray)";

"Application managed colors" = "Colores administrados por la aplicación";
"Application color management" = "Gestión de colores realizada por la aplicación";
"Printer Color Management features have been disabled as color is managed by either your application or the operating system. To enable printer color management, please select printer-managed colors from your application or select 'Vendor Matching' from the 'Color Matching' dialog." = "Las funciones de gestión de color de la impresora han sido desactivadas porque otras aplicaciones o el sistema operativo realizan la función. Para habilitar la gestión de color de la impresora, seleccione colores gestionados por la impresora en la aplicación o elija 'Ajustes del proveedor' en el cuadro de diálogo 'Ajustes de color'.";

/**********************************/
/*                                */
/*        DIGITAL PHOTO           */
/*                                */
/**********************************/
"Digital Flash" = "Flash digital";
"Contrast Enhancement" = "Mejora de contraste";
"Sharpness" = "Nitidez";
"Smoothing" = "Suavidad";
"Smart Focus" = "SmartFocus";
"Auto" = "Auto";
"High" = "Alto";
"Low" = "Bajo";
"Medium" = "Medio";
"This feature fills in dark areas of your photographs, similar to a flash on a camera." = "Esta función llena las áreas oscuras de las fotos, como el flash de una cámara.";
"This feature will enhance the contrast of your photographs." = "Esta función mejora el contraste de las fotos.";
"This feature will enhance the sharpness of your photographs." = "Esta función aumenta la nitidez de las fotos.";
"This feature will smooth, or reduce noise in your photographs." = "Esta función suaviza o reduce el ruido de las fotos.";
"This feature will enhance the appearance of low-resolution photographs." = "Esta función mejora la apariencia de las fotos de baja resolución.";
/*TBD - 2004-01-21 - This string needs to be re-translated*/
"This feature will remove red eye from your photographs." = "Este panel le permite especificar si se aplica la eliminación de ojo rojo a las fotos.";
"Adaptive Lighting" = "Iluminación adaptable";
"Photo Brightening" = "Brillo de la foto";
"Auto Red-eye Removal" = "Eliminación de ojos rojos automática";

"Real Life Digital Photography" = "Fotografía digital Real Life";
"HPDigitalPhoto" = "Fotografía digital Real Life";

"Default Settings" = "Ajustes predeterminados";
"Deactivate enhancement feature." = "Desactivar la función de mejora.";
"Activate manual control of enhancement feature." = "Activar el control manual de la función de mejora.";
"Printer driver software automatically determines the amount of enhancement to apply." = "El software del controlador de impresora determina automáticamente la mejora que será aplicada.";
"Image enhancement options are not available with the current Quality selection. Choose a higher Quality level to enable these features." = "Las opciones de mejora de imágenes no están disponibles con la Calidad seleccionada actualmente. Para activar estas funciones, seleccione una opción de mayor Calidad.";
"Image enhancement option is not available with the current Quality selection. Choose a higher Quality level to enable this feature." = "La opción de mejora de imágenes no está disponible con la Calidad seleccionada actualmente. Para activar esta función, seleccione una opción de mayor Calidad.";

/**********************************/
/*                                */
/*       EDGE CONTROL             */
/*                                */
/**********************************/
"Edge Control:" = "Control de bordes:";
"Maximum"		= "Máximo";
"Normal-Edge" 	= "Normal";
"Light-Edge" 	= "Leve";
"Off-Edge" 		= "Desactivado";

/**********************************/
/*                                */
/*       COMPRESSION              */
/*                                */
/**********************************/
"Compression:"					= "Compresión:";
"Automatic-Compression"		= "Automatic";
"Best-Quality-Compression"	= "Calidad óptima";
"Maximum-Compression"		= "Máxima";

/**********************************/
/*                                */
/*        PRINT OPTIONS           */
/*                                */
/**********************************/
"Print Options"									= "Opciones de impresión";
"Resolution Enhancement (REt)" 				= "Mejora de resolución (REt)";
"EconoMode (may save print cartridges)" 	= "EconoMode (ahorra tinta)";

/**********************************/
/*                                */
/*        CUSTOM MEDIA MANAGEMENT */
/*                                */
/**********************************/
"The HP Utility can be used to add custom paper types" = "La Utilidad HP puede utilizarse, para agregar tipos de papel personalizados";

/*****************************************************************************/
/*                                                                           */
/*                       MANUAL BORDERLESS STRINGS:                          */
/*                                                                           */
/*****************************************************************************/

"Borderless Printing" = "Impresión sin bordes";
"Print Borderless" = "Imprimir sin bordes";
"Duplex Mode:" = "Modo dúplex:";

// status string
"Borderless printing disallowed" = "No se permite imprimir sin bordes";
"Borderless printing is not supported on the selected page size, please pick a supported size from the Page Setup menu." = "No se permite la impresión sin bordes en el tamaño de página seleccionado. Elija uno de los tamaños compatibles en el menú Ajustar página.";
"For best borderless printing results, select a borderless page size in the Page Setup menu." = "Para obtener óptimos resultados de impresión sin bordes, seleccione un tamaño de página sin bordes en el menú Ajustar página.";
"Your paper type was changed to a type compatible with borderless printing. Please verify the selection." = "Se cambió el tipo de papel a uno compatible con la impresión sin bordes. Verifique la selección.";
"manual_borderless_changed_warning" = "Es posible que los ajustes de impresión anteriores hayan cambiado para lograr óptimos resultados de impresión sin bordes. Consulte el panel Resumen para verificar los ajustes.";

// slider control text
"Borderless Overspray:" = "Expansión sin bordes:";
"Borderless Overspray" = "Expansión sin bordes";

// Help tag strings
"Click this checkbox to print to the edges of the page." = "Haga clic en esta casilla de verificación para imprimir hasta los bordes de la página.";
"Use this slider to adjust the scaling amount of the borderless page." = "Utilice este control deslizante para ajustar la escala de la página sin bordes.";

"Yes" = "Sí";
"No" = "No";

/**********************************/
/*                                */
/*        SUMMARY PDE             */
/*                                */
/**********************************/
"Black render dpi" = "Ppp de reproducción en negro";
"Color input dpi" = "Ppp de entrada en color";
"Color output" = "Salida de color";
"PhotoREt" = "PhotoREt";  /* do not translate */
"2400x1200 dpi" = "2400x1200 ppp";
"2400x1200-optimized dpi" = "2400x1200 ppp optimizado";
"4800x1200-optimized dpi" = "4800x1200 ppp optimizado";
"9600x2400-optimized dpi" = "9600x2400 ppp optimizado";
"Cyan" = "Cian";
"Magenta" = "Magenta";
"Yellow" = "Amarillo";
"Black" = "Negro";
"Saturation" = "Saturación";
"Brightness" = "Brillo";
"Color Tone" = "Tono de color";
"ColorSync profile" = "Perfil ColorSync";
"Edge Control" = "Control de bordes";
"Compression" = "Compresión";
"Ink Volume" = "Volumen de tinta";

/**********************************/
/*                                */
/*          ERROR STRINGS         */
/*                                */
/**********************************/
"The paper type you have selected does not support two sided printing. Continuing shall turn off two sided printing. Do you wish to continue?" = "No se puede imprimir en ambas caras del tipo de papel seleccionado. Si continúa, se desactivará la impresión a doble cara. ¿Desea continuar?";
"The current paper size does not support two sided printing." = "No se puede imprimir en ambas caras del tamaño de papel actual.";
"Invalid paper type selection." = "Selección de tipo de papel no válida.";
"The current paper size selection does not support two-sided printing." = "No se puede imprimir a doble cara en el tamaño de papel actual.";
"The current paper type selection does not support two-sided printing." = "No se puede imprimir a doble cara en el tipo de papel actual.";
"The current paper type and paper size selections do not support two-sided printing." = "No se puede imprimir a doble cara en el tipo y tamaño de papel seleccionados actualmente.";
"Two-sided printing is unavailable for the current " = "La impresión a dos caras no está disponible para esto ";
" settings." = " ajustes.";
" setting." = " ajuste.";
"The chosen page size is not supported by the currently selected printer. Please go to Page Setup and choose a different size, or select a different printer." = "La impresora seleccionada no acepta el tamaño de página especificado. Vaya a Ajustar página y seleccione un tamaño diferente o una impresora diferente.";
"Paper Size:" = "Tamaño del papel";
"Paper Source:" = "Origen del papel";
"PaperTypeMarginLimitationTitle" = "Es posible que no se impriman los bordes de su documento.";
"PaperTypeMarginLimitationMessage" = "Las configuraciones de tipo de papel y tamaño de papel seleccionado necesitan que todos los márgenes estén por lo menos a 0.55 pulg (14 mm). La impresión con un margen más pequeño puede tener como resultado que los bordes de su documento no se impriman. Si no desea cambiar los márgenes, cambie el tamaño del papel o el tipo de papel para evitar este problema.";
"PaperSizeTrayLimitationTitle" = "Las configuraciones de impresión no coinciden.";
"PaperTypeCDDVDLimitationMessage" = "La bandeja de CD/DVD no acepta el tamaño del papel seleccionado. Para imprimir con la bandeja de CD/DVD, diríjase al cuadro de diálogo Ajustar página, seleccione un tamaño de papel de CD/DVD y luego regrese al cuadro de diálogo Imprimir.";

/*****************************************************************************/
/*                                                                           */
/*                     JOB SETTINGS USER NAME STRINGS:                       */
/*                                                                           */
/*****************************************************************************/
	"Paper Size" = "Tamaño del papel";
	"Paper Source" = "Origen del papel";
	"Print Quality" = "Calidad de impresión";
	"Two-Sided Printing Mode" = "Modo de impresión a doble cara";
	"Two-Sided Printing Binding Mode" = "Modo de impresión a doble cara con encuadernación lateral";
	"Two-Sided Printing Tumble Mode" = "Modo de impresión a doble cara con encuadernación superior";
	"Dry Time" = "Tiempo de secado";
	"Color Mode" = "Modo de color";
	"Pen Configuration" = "Configuración de cartuchos";
	"Grayscale Mode" = "Modo de escala de grises";
	"Digital Photo support" = "Compatibilidad con foto digital";
	"All Digital Photo Options" = "Todas las opciones de foto digital";
	"SmartFocus" = "SmartFocus";
	"Ink Density"	= "Densidad de la tinta";
/* The following user names have bee defined elsewhere in the file: */
/*	"Paper Type" = "Tipo de papel"; */
/*	"Digital Flash" = "Flash digital"; */
/*	"Contrast Enhancement" = "Mejora de contraste"; */
/*	"Smoothing" = "Suavidad"; */
/*	"Sharpness" = "Nitidez"; */


/*************************************************************************************************************/
/*************************************************************************************************************/
/*                              H E L P  -  T A G   S T R I N G S                                            */
/*************************************************************************************************************/
/*************************************************************************************************************/


/*****************************************************************************/
/*                                                                           */
/*                     PRINT QUALITY HELP STRINGS                            */
/*                                                                           */
/*****************************************************************************/
/* quality tab */
/* dup "quality tab inactive" = "Haga clic aquí para ajustar la calidad de impresión del documento."; */

/* ptq feedback image */
"This picture shows you how the selected paper and quality options affect the document to be printed." = "Esta imagen indica el efecto que tendrán las opciones de calidad y de papel seleccionadas en el documento que se va a imprimir.";
/*"ptq feedback image inactive" = "Esta imagen indica el efecto que tendrán las opciones de calidad y de papel seleccionadas en el documento que se va a imprimir."; */

/* high-speed-draft */
/* fastdraft */
/* ink-saver */
/* draft */
"This option prints your document as fast as possible, but at a lower quality." = "Esta opción imprime el documento lo más rápido posible, pero con calidad inferior.";
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Cuando selecciona este botón, el documento se imprime lo más rápido posible, pero con calidad inferior. Esta opción está seleccionada actualmente."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Haga clic en este botón para imprimir el documento lo más rápido posible, pero con calidad inferior."; */

/* fastdraft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Cuando selecciona este botón, el documento se imprime lo más rápido posible, pero con calidad inferior. Esta opción está seleccionada actualmente."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Haga clic en este botón para imprimir el documento lo más rápido posible, pero con calidad inferior."; */

/* ink-saver */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Cuando selecciona este botón, el documento se imprime lo más rápido posible, pero con calidad inferior. Esta opción está seleccionada actualmente."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Haga clic en este botón para imprimir el documento lo más rápido posible, pero con calidad inferior."; */

/* draft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Cuando selecciona este botón, el documento se imprime lo más rápido posible, pero con calidad inferior. Esta opción está seleccionada actualmente."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Haga clic en este botón para imprimir el documento lo más rápido posible, pero con calidad inferior."; */

/* everyday */
/* fast normal */
"This option prints your document with good quality and good speed." = "Esta opción imprime el documento con buena calidad y a buena velocidad.";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "Cuando selecciona este botón, el documento se imprime con buena calidad y a buena velocidad. Esta opción está seleccionada actualmente."; */
/*"To print your document at good quality and good speed, click this button." = "Haga clic en este botón para imprimir el documento con buena calidad y a buena velocidad."; */

/* normal */
"This option prints your document with very good quality." = "Esta opción imprime el documento con muy buena calidad.";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "Cuando selecciona este botón, el documento se imprime con buena calidad y a buena velocidad. Esta opción está seleccionada actualmente."; */
/*"To print your document at good quality and good speed, click this button." = "Haga clic en este botón para imprimir el documento con buena calidad y a buena velocidad."; */

/* photo */
/* highest */
"This option prints your document with high resolution photo quality, but will take longer to print." = "Esta opción imprime el documento con calidad fotográfica de alta resolución, pero tarda más en imprimirse.";
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "Cuando selecciona este botón, el documento se imprime con calidad fotográfica de alta resolución, pero tarda más en imprimirse. Esta opción está seleccionada actualmente."; */
/*"To print your document in high resolution photo quality, click this button." = "Haga clic en este botón para imprimir el documento con calidad fotográfica de alta resolución."; */

/* best */
"This option prints your document with great quality, but at a slower speed." = "Esta opción imprime el documento con excelente calidad, pero a una velocidad más baja.";
/*"When this button is selected, your document prints at the highest possible quality, but will take longer to print. This option is currently selected." = "Cuando selecciona este botón, el documento se imprime con la mejor calidad posible, pero tarda más en imprimirse. Esta opción está seleccionada actualmente."; */
/*"To print your document at the highest possible quality, click this button. Best quality takes longer to print." = "Haga clic en este botón para imprimir el documento con la mejor calidad posible. La calidad Óptima tarda más en imprimirse."; */

/* highest */
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "Cuando selecciona este botón, el documento se imprime con calidad fotográfica de alta resolución, pero tarda más en imprimirse. Esta opción está seleccionada actualmente."; */
/*"To print your document in high resolution photo quality, click this button." = "Haga clic en este botón para imprimir el documento con calidad fotográfica de alta resolución."; */

/* fast normal */
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "Cuando selecciona este botón, el documento se imprime con buena calidad y a buena velocidad. Esta opción está seleccionada actualmente."; */
/*"To print your document at good quality and good speed, click this button." = "Haga clic en este botón para imprimir el documento con buena calidad y a buena velocidad."; */


/*****************************************************************************/
/*                                                                           */
/*          PAPER TYPE HELP STRINGS:                                         */
/*                                                                           */
/*****************************************************************************/
/* paper type */
/*"paper type inactive" = "Utilice este menú emergente para indicar el tipo de papel que desea utilizar para imprimir"; */

/*****************************************************************************/
/*                                                                           */
/*                     PAPER SOURCE HELP STRINGS:                            */
/*                                                                           */
/*****************************************************************************/
/* trays tab */
/*"trays tab inactive" = "Utilice este control para seleccionar la bandeja que la impresora utiliza."; */

/* Autoselect */
"To use the \"Automatic Two-Sided Printing Module\" to print both sides of each sheet of paper, select this option." = "Para usar \"el módulo automático de impresión a dos caras\" a fin de imprimir en ambas caras de una hoja de papel, seleccione esta opción.";
"When this option is selected the \"Automatic Two-Sided Printing Module\" will print both sides of each sheet of paper. This is the current setting." = "Cuando esta opción esta seleccionada, el \"Módulo de impresión automática a doble cara\" imprimirá en ambos lados de cada hoja de papel. Esta opción está seleccionada actualmente.";
"Use this option to have the printer automatically switch paper trays when one tray runs out of paper." = "Utilice esta opción para cambiar automáticamente de bandeja de papel cuando se acaba el papel.";

/* ManualFeed */
"When this option is selected you will be given instructions on how to reload the paper to print the second side. This is the current setting." = "Si selecciona esta opción, recibirá instrucciones que le indicarán de qué manera debe volver a colocar el papel para imprimir el segundo lado. Esta opción está seleccionada actualmente.";
"To manually reload the paper for printing the second side, select this option." = "Seleccione esta opción para volver a colocar el papel manualmente e imprimir el segundo lado.";
"Use this option to insert paper via the manual feed slot on the printer." = "Utilice esta opción para insertar papel en la ranura de alimentación manual de la impresora.";

/* Rear Manual Feed */
"Use this option to insert paper via the manual feed slot on the back of the printer." = "Utilice esta opción para insertar papel en la ranura de alimentación manual de la impresora.";

/* Roll */
"Use this option to print from a roll of paper instead of individual sheets of paper." = "Utilice esta opción para imprimir desde un rollo de papel en lugar de páginas individuales.";

/* UpperThenLower*/
"Print on paper from the upper tray first and the lower tray second." = "Imprimir primero en papel desde la bandeja superior y después en papel desde la bandeja inferior.";

/* LowerThenUpper */
"Print on paper from the lower tray first and the upper tray second." = "Imprimir primero en papel desde la bandeja inferior y después en papel desde la bandeja superior.";

/* Roll Cutter */

/*"Tray2 active" = "Utilice este control para seleccionar la bandeja que la impresora utiliza."; */
/*"Tray2 inactive" = "Utilice este control para seleccionar la bandeja que la impresora utiliza."; */

/* Tray1 */
/*"Use this control to select the tray your printer uses." = "Utilice este control para seleccionar la bandeja que la impresora utiliza."; */
/*"Tray1 inactive" = "Utilice este control para seleccionar la bandeja que la impresora utiliza."; */

/*"trays active" = "Utilice este control para seleccionar la bandeja que la impresora utiliza."; */
/*"trays inactive" = "Utilice este control para seleccionar la bandeja que la impresora utiliza."; */


/*****************************************************************************/
/*                                                                           */
/*                     INK HELP STRINGS:                                     */
/*                                                                           */
/*****************************************************************************/
/* ink tab */
"To set the ink usage level and printing dry time, click here." = "Haga clic aquí para establecer el nivel de uso de tinta y el tiempo de secado.";
/*"ink tab inactive" = "Haga clic aquí para establecer el nivel de uso de tinta y el tiempo de secado."; */

/* ink | dry time slider */
"This slider adjusts the amount of time allowed for each page to dry when using the automatic two-sided printing option." = "Cuando se utiliza la opción de impresión automática a doble cara, este control deslizante ajusta la cantidad de tiempo de secado para cada hoja de papel.";
/*"ink | dry time slider inactive" = "Cuando se utiliza la opción de impresión automática a doble cara, este control deslizante ajusta la cantidad de tiempo de secado para cada hoja de papel."; */

/* ink | ink density slider */
"This slider adjusts the amount of ink used to print your pages. The center position is the optimum for most users." = "Este control deslizante ajusta la cantidad de tinta utilizada para imprimir las páginas. La posición central es la óptima para la mayoría de los usuarios.";
/*"ink | ink density slider inactive" = "Este control deslizante ajusta la cantidad de tinta utilizada para imprimir las páginas. La posición central es la óptima para la mayoría de los usuarios."; */


/*****************************************************************************/
/*                                                                           */
/*                      PEN HELP STRINGS:                                    */
/*                                                                           */
/*****************************************************************************/
/* black-only */
/*"When this option is selected, the system will attempt to print using a black pen. This is the current selection."   = "Cuando esta opción está seleccionada, el sistema intenta imprimir utilizando el cartucho negro. Esta opción está seleccionada actualmente."; */
"When this option is selected, the system will attempt to print using a black pen." = "Cuando esta opción está seleccionada, el sistema intenta imprimir utilizando el cartucho negro.";

/* color-only */
/*"When this option is selected, the system will attempt to print using a color pen. This is the current selection."   = "Cuando esta opción está seleccionada, el sistema intenta imprimir utilizando el cartucho de color. Esta opción está seleccionada actualmente."; */
"When this option is selected, the system will attempt to print using a color pen." = "Cuando esta opción está seleccionada, el sistema intenta imprimir utilizando el cartucho de color.";


/*****************************************************************************/
/*                                                                           */
/*                        COLOR HELP STRINGS:                                */
/*                                                                           */
/*****************************************************************************/
/* ColorSync */
"Print documents using HP color profiles." = "Imprimir documentos con perfiles de colores HP.";
"Use printer default" ="Utilizar ajuste predeterminado de la impresora";

/* ColorSmart III */
"Print documents using HP color matching." = "Imprime documentos con igualación de colores HP.";
/*"To print your document in color HP color matching, select this item. This is the current setting." = "Seleccione esta opción para imprimir el documento en color con la igualación de colores HP. Esta opción está seleccionada actualmente."; */
/*"To print your document in color HP color matching, select this item." = "Seleccione esta opción para imprimir el documento en color con la igualación de colores HP."; */

/* Grayscale */
"Print documents in shades of gray." = "Imprime los documentos en tonos de gris.";
/*"To print your documents in shades of gray, select this item. This is the current setting." = "Seleccione esta opción para imprimir los documentos en tonos de gris. Esta opción está seleccionada actualmente."; */
/*"To print your documents in shades of gray, select this item." = "Seleccione esta opción para imprimir los documentos en tonos de gris."; */

/* True Black */
"Prints documents in black and white." = "Imprime documentos en blanco y negro.";

/* AdobeRGB */
"Print documents using the AdobeRGB colorspace." = "Imprimir documentos con colores Adobe RGB.";

/* Application managed color */
"Print documents using the application provided color management." = "Imprimir documentos con los ajustes de color de la aplicación.";

/* color feedback image */
"This picture shows you how the selected image options affect the document to be printed." = "Esta imagen indica el efecto que tendrán las opciones de imagen seleccionadas en el documento que se va a imprimir.";
/*"color feedback image inactive" = "Esta imagen indica el efecto que tendrán las opciones de imagen seleccionadas en el documento que se va a imprimir."; */

/* image popup menu */
"Use this popup menu to select the image printing options." = "Utilice este menú emergente para seleccionar las opciones de impresión de imágenes.";
/*"image popup menu inactive" = "Utilice este menú emergente para seleccionar las opciones de impresión de imágenes."; */

/* image | colorsmart iii */
"To print your document in color HP color matching, select this item. This is the current setting." = "Seleccione esta opción para imprimir el documento en color con la igualación de colores HP. Esta opción está seleccionada actualmente.";
"To print your document in color HP color matching, select this item." = "Seleccione esta opción para imprimir el documento en color con la igualación de colores HP.";

/* image | colorsmart iii | saturation */
"Moving this slider to the right will produce more vivid images, moving it to the left will produce more muted tones." = "Si mueve este control deslizante hacia la derecha, las imágenes se imprimirán con colores más vivos; si lo mueve hacia la izquierda, se imprimirán en tonos más apagados.";
/*"image | colorsmart iii | saturation inactive" = "Si mueve este control deslizante hacia la derecha, las imágenes se imprimirán con colores más vivos; si lo mueve hacia la izquierda, se imprimirán en tonos más apagados."; */

/* image | colorsmart iii | brightness */
"Moving this slider to the right will produce an overall lighter image, moving it to the left will darken the image." = "Si mueve este control deslizante hacia la derecha, la imagen será más clara; si lo mueve hacia la izquierda, la imagen será más oscura.";
/*"image | colorsmart iii | brightness inactive" = "Si mueve este control deslizante hacia la derecha, la imagen será más clara; si lo mueve hacia la izquierda, la imagen será más oscura."; */

/* image | colorsmart iii | tone */
"Moving the slider to the right will produce warmer tones, moving it to the left will produce cooler tones." = "Si mueve este control deslizante hacia la derecha, las imágenes se imprimirán con tonos más cálidos; si lo mueve hacia la izquierda, se producirán tonos más fríos.";
/*"image | colorsmart iii | tone inactive" = "Si mueve este control deslizante hacia la derecha, las imágenes se imprimirán con tonos más cálidos; si lo mueve hacia la izquierda, se producirán tonos más fríos."; */

/* image | colorsmart iii | automatic image enhancement */
"To turn off image optimizations while printing, click this item." = "Haga clic en esta opción para desactivar la optimización de imágenes.";
"To optimize images for improved printing, click this item." = "Haga clic en esta opción para optimizar las imágenes y mejorar su impresión.";

/* image | greyscale */
"To print your documents in shades of gray, select this item. This is the current setting." = "Seleccione esta opción para imprimir los documentos en tonos de gris. Esta opción está seleccionada actualmente.";
"To print your documents in shades of gray, select this item." = "Seleccione esta opción para imprimir los documentos en tonos de gris.";

/* image | greyscale | high quality */
"When this item is selected, a high quality grayscale version of your document will be printed using both the black and color ink cartridges." = "Si selecciona esta opción, se imprimirá una versión del documento en escala de grises de alta calidad, utilizando los cartuchos de tinta negra y de color.";
"To print your document in high quality grayscale using both the black and color ink cartridges, click this item." = "Seleccione esta opción para imprimir el documento en escala de grises de alta calidad utilizando los cartuchos de tinta negra y de color.";

/* image | greyscale | black only */
"When this item is selected, your document is printed in grayscale using only the black ink cartridge." = "Si selecciona esta opción, el documento se imprimirá en escala de grises utilizando solamente el cartucho de tinta negra.";
"To print your document in grayscale using only the black ink cartridge, click this item." = "Haga clic en esta opción para imprimir el documento en escala de grises utilizando solamente el cartucho de tinta negra.";

/* image | greyscale | optimize for photocopy or fax */
"When this item is selected, your document is printed in grayscale optimized for photocopying or fax transmission." = "Si selecciona esta opción, el documento se imprimirá en escala de grises optimizada para las fotocopias y transmisiones por fax.";
"To print your document in grayscale optimized for photocopying or fax transmission, click this item." = "Haga clic en esta opción para imprimir el documento en escala de grises optimizada para las fotocopias o transmisiones por fax.";

"Print in grayscale using only the black or gray photo ink cartridge." = "Imprima en escala de grises usando sólo el cartucho negro o el cartucho fotográfico gris.";
"Print in high quality grayscale using both the black/gray photo and color ink cartridges." = "Imprima en escala de grises usando ambos cartuchos: negro/gris fotográfico y color.";
"This option prints your document using the quality level set on printer's front panel." = "Esta opción imprime su documento usando el nivel de calidad establecido en el panel frontal de la impresora.";
"This option enables the printer to automatically select the print quality to use based upon the type of paper the printer detects." = "Esta opción permite que la impresora seleccione automáticamente la calidad de impresión a usar, según el tipo de papel detectado por la impresora.";


/*****************************************************************************/
/*                                                                           */
/*                      CMYK SETTINGS HELP STRINGS:                 		     */
/*                                                                           */
/*****************************************************************************/
/* cyan slider */
"Moving this slider to the right will increase the cyan color intensity, moving it to the left will decrease it." = "Si mueve este control deslizante hacia la derecha, aumentará la intensidad del color cian; si lo mueve hacia la izquierda, reducirá la intensidad.";

/* magenta slider */
"Moving this slider to the right will increase the magenta color intensity, moving it to the left will decrease it." = "Si mueve este control deslizante hacia la derecha, aumentará la intensidad del color magenta; si lo mueve hacia la izquierda, reducirá la intensidad.";

/* yellow slider */
"Moving this slider to the right will increase the yellow color intensity, moving it to the left will decrease it." = "Si mueve este control deslizante hacia la derecha, aumentará la intensidad del color amarillo; si lo mueve hacia la izquierda, reducirá la intensidad.";

/* black slider */
"Moving this slider to the right will increase the black color intensity, moving it to the left will decrease it." = "Si mueve este control deslizante hacia la derecha, aumentará la intensidad del color negro; si lo mueve hacia la izquierda, reducirá la intensidad.";


/*****************************************************************************/
/*                                                                           */
/*                      TWO SIDED PRINTING HELP STRINGS:                     */
/*                                                                           */
/*****************************************************************************/
/* print both sides checkbox */
"When this check box is selected, the document will print on both sides of the paper." = "Si selecciona esta casilla, el documento se imprimirá en ambos lados del papel.";
"To print on both sides of the paper, click this box." = "Haga clic en esta casilla para imprimir en ambos lados del papel.";

/* booklet binding button */
"When this check box is selected, your document will be printed for binding on the side." = "Si selecciona este botón, el documento se imprimirá de manera que se pueda encuadernar por un lado.";
"To select binding your document on the side, click this button." = "Haga clic en este botón para poder encuadernar el documento por un lado.";

/* tablet binding button */
"When this is selected your document will be printed for binding on the top." = "Si selecciona este botón, el documento se imprimirá de manera que se pueda encuadernar por el borde superior.";
"To select binding your document at the top, click this button." = "Haga clic en este botón para poder encuadernar el documento por el borde superior.";

/* two sided feedback image */
"This picture shows you the layout and order of the pages on each sheet of paper." = "Esta imagen muestra la disposición y el orden de las páginas en cada hoja de papel.";
/*"two sided feedback image inactive" = "Esta imagen muestra la disposición y el orden de las páginas en cada hoja de papel."; */


/*****************************************************************************/
/*                                                                           */
/*                        DIGITAL PHOTO HELP STRINGS:                        */
/*                                                                           */
/*****************************************************************************/
/* Digital Flash */
"This panel allows you to adjust the amount of digital flash applied to your images. This is the current selection."  =  "Este panel permite ajustar la cantidad de flash digital aplicada a las imágenes. Esta opción está seleccionada actualmente.";
"This panel allows you to adjust the amount of digital flash applied to your images."                =  "Este panel permite ajustar la cantidad de flash digital aplicada a las imágenes.";
"This controls the amount of digital flash applied to your images."   													=  "Esto controla la cantidad de flash digital aplicado a las imágenes.";
/*"This controls the amount of digital flash applied to your images." 														=  "Esto controla la cantidad de flash digital aplicado a las imágenes."; */
"This control tells the software to automatically determine the amount of enhancement to apply."   			=  "Este control indica al software que determine automáticamente la cantidad de mejora que se debe aplicar.";
"Checking this box tells the software to automatically determine the amount of enhancement to apply." 		=  "Si marca esta casilla, el software determinará automáticamente la cantidad de mejora que se debe aplicar.";
"This preview gives you an idea of what the enhancement does."    														=  "Esta visualización previa le da una indicación de los resultados de la mejora.";
"This enhancement is currently turned off."  																					=  "Esta mejora está actualmente desactivada.";
"This enhancement has no digital flash applied to the preview image."      											=  "Esta mejora no tiene flash digital aplicado a la visualización previa de la imagen.";
"This enhancement has the lowest amount of digital flash applied to the preview image."       					=  "Esta mejora tiene la menor cantidad de flash digital aplicada a la visualización previa de la imagen.";
"This enhancement has a medium amount of digital flash applied to the preview image."    							=  "Esta mejora tiene una cantidad media de flash digital aplicada a la visualización previa de la imagen.";
"This enhancement has the highest amount of digital flash applied to the preview image."      					=  "Esta mejora tiene la mayor cantidad de flash digital aplicada a la visualización previa de la imagen.";
"This enhancement will automatically determine the amount of digital flash to apply to the preview image."  =  "Esta mejora determina automáticamente la cantidad de flash digital que se aplicará a la visualización previa de la imagen.";

/* Contrast Enhancement  */
"This panel allows you to adjust the amount of contrast enhancement applied to your images. This is the current selection."                  =  "Este panel permite ajustar la cantidad de mejora de contraste aplicada a las imágenes. Esta opción está seleccionada actualmente.";
"This panel allows you to adjust the amount of contrast enhancement applied to your images."                =  "Este panel permite ajustar la cantidad de mejora de contraste aplicada a las imágenes.";
"This controls the amount of contrast enhancement applied to your images."   =  "Esto controla la cantidad de mejora de contraste aplicada a las imágenes.";
/*"contrast enhancement slider control inactive" =  "Esto controla la cantidad de mejora de contraste aplicada a las imágenes."; */
/*"contrast enhancement auto check box active"   =  "Este control indica al software que determine automáticamente la cantidad de mejora que se debe aplicar."; */
/*"contrast enhancement auto check box inactive" =  "Si marca esta casilla, el software determinará automáticamente la cantidad de mejora que se debe aplicar."; */
/*"contrast enhancement preview image active"    =  "Esta visualización previa le da una indicación de los resultados de la mejora."; */
/*"contrast enhancement preview image inactive"  =  "Esta mejora está actualmente desactivada.";  */
"This enhancement has no contrast enhancement applied to the preview image."       											=  "Esta mejora no tiene mejora de contraste aplicada a la visualización previa de la imagen.";
"This enhancement has the lowest amount of contrast enhancement applied to the preview image."							=  "Esta mejora tiene la menor cantidad de mejora de contraste aplicada a la visualización previa de la imagen.";
"This enhancement has a medium amount of contrast enhancement applied to the preview image."    						=  "Esta mejora tiene una cantidad media de mejora de contraste aplicada a la visualización previa de la imagen.";
"This enhancement has the highest amount of contrast enhancement applied to the preview image."      					=  "Esta mejora tiene la mayor cantidad de mejora de contraste aplicada a la visualización previa de la imagen.";
"This enhancement will automatically determine the amount of contrast enhancement to apply to the preview image."	=  "Esta mejora determina automáticamente la cantidad de mejora de contraste que se aplicará a la visualización previa de la imagen.";

/* Sharpness  */
"This panel allows you to adjust the amount of sharpening applied to your images. This is the current selection."                     = "Este panel permite ajustar la cantidad de nitidez aplicada a las imágenes. Esta opción está seleccionada actualmente.";
"This panel allows you to adjust the amount of sharpening applied to your images."                   = "Este panel permite ajustar la cantidad de nitidez aplicada a las imágenes.";
"This controls the amount of sharpening applied to your images."      = "Esto controla la cantidad de mejora de nitidez aplicada a las imágenes.";
/*"sharpness slider control inactive"    = "Esto controla la cantidad de mejora de nitidez aplicada a las imágenes."; */
/*"sharpness auto check box active"      = "Este control indica al software que determine automáticamente la cantidad de mejora que se debe aplicar."; */
/*"sharpness auto check box inactive"    = "Si marca esta casilla, el software determinará automáticamente la cantidad de mejora que se debe aplicar."; */
/*"sharpness preview image active"       = "Esta visualización previa le da una indicación de los resultados de la mejora."; */
/*"sharpness preview image inactive"     = "Esta mejora está actualmente desactivada."; */
"This enhancement has no sharpness applied to the preview image."          												= "Esta mejora no tiene nitidez aplicada a la visualización previa de la imagen.";
"This enhancement has the lowest amount of sharpness applied to the preview image."          						= "Esta mejora tiene la menor cantidad de nitidez aplicada a la visualización previa de la imagen.";
"This enhancement has a medium amount of sharpness applied to the preview image."       								= "Esta mejora tiene una cantidad media de nitidez aplicada a la visualización previa de la imagen.";
"This enhancement has the highest amount of sharpness applied to the preview image."         						= "Esta mejora tiene la mayor cantidad de nitidez aplicada a la visualización previa de la imagen.";
"This enhancement will automatically determine the amount of sharpness to apply to the preview image."         = "Esta mejora determina automáticamente la cantidad de nitidez que se aplicará a la visualización previa de la imagen.";

/* Smoothing */
"This panel allows you to adjust the amount of smoothing applied to your images. This is the current selection."                     = "Este panel permite ajustar la cantidad de suavidad aplicada a las imágenes. Esta opción está seleccionada actualmente.";
"This panel allows you to adjust the amount of smoothing applied to your images."                   = "Este panel permite ajustar la cantidad de suavidad aplicada a las imágenes.";
"This controls the amount of smoothing applied to your images."      = "Esto controla la cantidad de suavidad aplicada a las imágenes.";
/*"smoothing slider control inactive"    = "Esto controla la cantidad de suavidad aplicada a las imágenes."; */
/*"smoothing auto check box active"      = "Este control indica al software que determine automáticamente la cantidad de mejora que se debe aplicar.";  */
/*"smoothing auto check box inactive"    = "Si marca esta casilla, el software determinará automáticamente la cantidad de mejora que se debe aplicar.";  */
/*"smoothing preview image active"       = "Esta visualización previa le da una indicación de los resultados de la mejora.";  */
/*"smoothing preview image inactive"     = "Esta mejora está actualmente desactivada.";  */
"This enhancement has no smoothing applied to the preview image."          = "Esta mejora no tiene suavidad aplicada a la visualización previa de la imagen.";
"This enhancement has the lowest amount of smoothing applied to the preview image."          = "Esta mejora tiene la menor cantidad de suavidad aplicada a la visualización previa de la imagen.";
"This enhancement has a medium amount of smoothing applied to the preview image."       = "Esta mejora tiene una cantidad media de suavidad aplicada a la visualización previa de la imagen.";
"This enhancement has the highest amount of smoothing applied to the preview image."         = "Esta mejora tiene la mayor cantidad de suavidad aplicada a la visualización previa de la imagen.";
"This enhancement will automatically determine the amount of smoothing to apply to the preview image."         = "Esta mejora determina automáticamente la cantidad de suavidad que se aplicará a la visualización previa de la imagen.";

/* Smart Focus */
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images. This is the current selection."                   = "Este panel permite determinar si se aplicará la mejora SmartFocus a las imágenes. Esta opción está seleccionada actualmente."; 
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images."                 = "Este panel permite determinar si se aplicará la mejora SmartFocus a las imágenes."; 
"This preview gives you an idea of what the SmartFocus enhancement does."   = "Esta visualización previa le da una indicación de los resultados de la mejora SmartFocus."; 
"This enhancement has no SmartFocus applied to the preview image." = "Esta mejora no tiene SmartFocus aplicado a la visualización previa de la imagen."; 
"Use this control to turn off the SmartFocus enhancement."         = "Utilice este control para desactivar la mejora SmartFocus.";
/*"smart focus radio off inactive"       = "Utilice este control para desactivar la mejora SmartFocus."; */
"Use this control to turn on the SmartFocus enhancement."          = "Utilice este control para activar la mejora SmartFocus.";
/*"smart focus radio on inactive"        = "Utilice este control para activar la mejora SmartFocus."; */

/* Red Eye */
"This panel allows you to adjust whether red-eye removal is applied to photographs. This is the current selection." = "Este panel le permite especificar si se aplica la eliminación de ojo rojo a las fotos. Esta opción está seleccionada actualmente.";
"This panel allows you to adjust whether red-eye removal is applied to photographs." = "Este panel le permite especificar si se aplica la eliminación de ojo rojo a las fotos.";
"This preview gives you an idea of what the Red Eye enhancement does." = "Esta visualización previa le da una indicación de los resultados de la mejora Ojo Rojo.";
"This enhancement has no Red Eye applied to the preview image." = "Esta mejora no tiene Ojo Rojo aplicado a la visualización previa de la imagen.";
"Use this control to turn on the Red Eye enhancement." = "Utilice este control para activar la mejora Ojo Rojo.";
"Use this control to turn off the Red Eye enhancement." = "Utilice este control para desactivar la mejora Ojo Rojo.";


/*****************************************************************************/
/*                                                                           */
/*                      PRINT OPTIONS HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Smoothes angled and curved edges. Turn off if graphics, particularly scanned images, are not printing clearly." = "Suaviza los bordes curvos y con ángulos. Desactívela si los gráficos no se imprimen con claridad, especialmente las imágenes escaneadas.";
"Uses less ink or toner. May extend cartridge life and lower cost per page, but will reduce print quality. Recommended for use with HP cartridges only." = "Utiliza menos tinta o tóner. Puede extender la vida útil del cartucho y reducir el costo por página, pero disminuirá la calidad de impresión. Recomendado para uso con cartuchos HP solamente.";
"Select this option to print faster and with less ink, with only a slight compromise to print quality." = "Seleccione esta opción para imprimir más rápido y con menos tinta, con una leve pérdida de calidad de impresión.";


/*****************************************************************************/
/*                                                                           */
/*                       EDGE CONTROL HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Provides maximum trapping, which reduces the effect of color plane misregistration." = "Proporciona un máximo nivel de atrapamiento, lo que reduce el efecto del registro equivocado del plano de color.";
"Provides default trapping, which reduces the effect of color plane misregistration." = "Proporciona el nivel predeterminado de atrapamiento, lo que reduce el efecto del registro equivocado del plano de color.";
"Provides light trapping, which reduces the effect of color plane misregistration." = "Proporciona un nivel leve de atrapamiento, lo que reduce el efecto del registro equivocado del plano de color.";
"Turns off trapping." = "Desactiva el atrapamiento.";

/*****************************************************************************/
/*                                                                           */
/*                       COMPRESSION MODE HELP STRINGS:                      */
/*                                                                           */
/*****************************************************************************/
"The software determines the best compression method to use." = "El software determina el mejor método de compresión a utilizar.";
"No data is lost during compression (lossless method).  Print quality improvements may be seen." = "No se pierde ningún dato durante la compresión (método sin pérdida de datos). Es posible que la calidad de impresión mejore.";
"Some data is lost during compression (lossy method).  This setting is beneficial in high-traffic network environments." = "Algunos datos se pierden durante la compresión (método con pérdida de datos). Este ajuste es beneficioso en ambientes de red de mucho tráfico.";

/*****************************************************************************/
/*                                                                           */
/*                       MISC HELP STRINGS:                                  */
/*                                                                           */
/*****************************************************************************/
"For B-sized paper (Tabloid, A3, B4, A3+ and SuperB), your printer can detect whether the paper you are trying to print on is wide enough." = "Para papel tamaño B (Tabloide, A3, B4, A3+ y SuperB), la impresora puede detectar si el papel en el que intenta imprimir es suficientemente ancho.";
"Optimize the printer output for line art." = "Optimizar la salida de impresión para arte lineal.";
"Optimize the printer output for text and images." = "Optimizar la salida de impresión para texto e imágenes.";
"Print documents in black and white." = "Imprimir documentos en blanco y negro.";

"Print with less noise but at a slower speed." = "Imprima con menos ruido, pero a una velocidad más baja.";
"Reverse the image or document." = "Invierta la imagen o el documento.";

/*************************************************************************************************************/
/*************************************************************************************************************/
/*                         E N D   H E L P  -  T A G   S T R I N G S                                         */
/*************************************************************************************************************/
/*************************************************************************************************************/

"Unsupported" = "Incompatible";
"Other Inkjet-printable CD/DVD" = "CD/DVD imprimible para inyección de otros fabricantes";
"HP Inkjet-printable CD/DVD" = "CD/DVD imprimible para inyección de tinta HP";
"Taiyo Yuden Inkjet-printable CD/DVD" = "CD/DVD imprimible para inyección de tinta Taiyo Yuden";
"Color_tab" = "Color";
"supply_Magenta" = "Magenta";
"supply_Green" = "Verde";
"supply_LightCyan" = "Cian claro";
"supply_LightMagenta" = "Magenta claro";
"supply_Gray" = "Gris";
"Cover or levers open." = "Cubierta o palancas abiertas.";
"off-ge" = "Desactivado";
"cm" = "cm";
"in_long" = "pulg.";
"cm_long" = "cm";
"supply_Transparent" = "Intensif. brillo";


"paper_source_mismatch" = "No hay papel cargado en el origen del papel seleccionado.";
"Image Enlargement" = "Ampliación de imagen";
"Clear paper jam in printer, then continue printing." = "Elimine el atasco de papel de la impresora y continúe imprimiendo.";
"Render dpi" = "ppp (presentación)";

"Coated Paper" = "Recubierto";

"The paper type has not been calibrated." = "El tipo de papel no se ha calibrado.";
"Source" = "Origen";
"supply_Red" = "Rojo";
"Selected paper size too large for loaded paper." = "El tamaño de papel seleccionado es demasiado grande para el papel cargado.";
"Select the action you wish to perform:" = "Seleccione la acción que desea realizar:";

"verify_setup" = "Compruebe su configuración.";
"supply_Cyan" = "Cian";
"PaperTypeCDDVDLimitationTitle" = "Las configuraciones de impresión no coinciden.";
"supply_MatteBlack" = "Negro mate";

"supply_LightGray" = "Gris claro";
"Color Management" = "Administración del color";
"supply_Blue" = "Azul";
"Launch HP Printer Utility to start the process." = "Ejecute HP Printer Utility para iniciar el proceso.";
"Launch HP Utility to start the process." = "Ejecute HP Utility para iniciar el proceso.";

"alignment_needed" = "Alineación de cabezales necesaria.";
"Image Enlargement:" = "Ampliación de imagen:";
"Paper jam: remove paper" = "Atasco de papel: extraer papel";
"in" = "pulg.";

"automatic-layout" = "Automáticamente por la impresora";
"The print may be incomplete." = "La impresión puede estar incompleta.";
"Cancel" = "Cancelar";
"OK" = "OK";
"manual-layout" = "Manualmente en la aplicación";
"supply_PhotoBlack" = "Negro fotografía";
"supply_Yellow" = "Amarillo";

"hp-printer-utility-link" = "HP Utility";
"Application Managed Colors" = "Colores administrados por la aplicación";
"PaperSizeTrayLimitationMessage" = "El tamaño de papel seleccionado no es soportado por %TRAY_NAME%. Para imprimir con la %TRAY_NAME%, diríjase al cuadro de diálogo Configurar página, seleccione un tamaño de papel que admita esta bandeja y luego regrese al cuadro de diálogo Imprimir.";
"HP Studio Pro Photo Paper, Glossy" = "Papel fotográfico HP Studio Pro, satinado";
"HP Studio Pro Photo Paper, Soft Gloss/Satin" = "Papel fotográfico HP Studio Pro, satin. suave";
"HP Two-sided Printing Accessory (Duplexer)" = "Accesorio de impresión a dos caras de HP (duplicador)";
"Do not send PCL" = "No envíe PCL";
"Dump raw image" = "Descargar imagen sin modificación";
"Binding on the side" = "Adhiriéndose en el lado";
"Binding at the top" = "Adhiriéndose en la parte superior";
"Color Model" = "Modelo a color";
"Color + W" = "Color + W";
"Resolution" = "Resolución";
"Use these control to adjust the gray balance of printed images by zone." = "Utilice este control para ajustar el balance de grises de las imágenes impresas por zona.";
"Reset" = "Restablecer";
"Disable" = "Desactivar";
"Enable" = "Activar";
"select 'Printer Managed Colors'." = "seleccione 'Colores gestionados por la impresora'";
"Red" = "Rojo";
"Green" = "Verde";
"Blue" = "Azul";
"Output Bin" = "Bandeja de salida";
"Main Output Bin" = "Bandeja de salida principal";
"Rear Bin" = "Bandeja trasera";

"Launch HP Utility" = "Ejecutar HP Utility";
"Lower Tray Installed" = "Bandeja opcional de entrada de papel";
"HP Brochure & Flyer Paper, Matte" = "Prospecto y octavilla HP, acabado mate";
"HP Brochure & Flyer Paper, Glossy" = "Prospecto y octavilla HP, satinado";
"HP Brochure Paper 180g, Glossy" = "Papel para folletos HP de 180 g., satinado";

// Estimated pages remaining strings
"BORDERLESS_PHOTO_4x6" = "4x6 pulg./10x15 cm";
"BORDERLESS_PHOTO_L" = "Foto L";
"BORDERLESS_PHOTO_5x7" = "5x7 pulg./13x18 cm";

"Last updated today at %@" = "Última actualización hoy a las %@";
"Last updated yesterday at %@" = "Última actualización ayer a las %@";
"Last updated %@" = "Última actualización %@";

"Low On Ink" = "Con tinta baja";
"Ink Depleted" = "Tinta agotada";
"Unknown" = "Desconocido";
"New Cartridge" = "Nuevo cartucho";
"Intro Cartridge" = "Intro cartucho";

"Estimated Page Remaining" = "Páginas estimadas restantes";
"Estimated amount of pages" = "Cantidad estimada de páginas que puede imprimir con sus cartuchos de impresión actuales para varios tipos de documentos.  La cantidad real de páginas impresas variará.";


/* New media types for Taj Mahal */

"HP Bright White Inkjet Bond Paper" = "Papel bond blanco intenso para inyección de tinta HP";
"HP Universal Semi-Gloss Photo Paper" = "Papel fotográfico semisatinado HP Universal";
"Self Adhesive Material" = "Material autoadhesivo";

/* PPD */
"Installed" = "Instalado";
"Not Installed" = "No instalado";
"HP Iron-on Transfer, White Fabrics" = "Transferencia para camisetas HP, tela blanca";
"HP Iron-on Transfer, Dark Fabrics" = "Transferencia para camisetas HP, tela oscura";
"Inkjet Scrapbook Paper, Matte" = "Papel de álbum para inyección de tinta, mate";
"HP Advanced Photo Papers" = "Papel fotográfico avanzado HP";
"Inkjet Scrapbook Paper, Photo" = "Papel de álbum para inyección de tinta, fotografía";
"ScrapbookMedia-category" = "Soporte para álbumes";

/* PDE */
"Adjust Image..." = "Ajustar imagen...";
"Image Adjustments" = "Ajustes de imagen";
"Advanced Print Options" = "Opciones avanzadas de impresión";
"Troubleshooting" = "Resolución de problemas";
"Reset All" = "Restablecer todo";
